Repository: rocksdanister/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, lt_lt, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sr_cyrl, sr_latn, sv_se, tr_tr, uk_ua, zh_cn

# EnterUrl.Description
source: Set the web page of the URL you entered as wallpaper
af_za: Stel die webbladsy van die URL wat jy as agtergrond ingevoer het
bg_bg: Задайте уеб страницата на въведения от вас URL адрес като тапет
ca_es: Estableix la pàgina web de la URL que ha ingressat com a fons de pantalla.
cs_cz: Nastavte webovou stránku URL, kterou jste zadali jako tapetu
da_dk: Angiv websiden for den URL du indtastede som baggrund
de_de: Die Webseite mit der eingegebenen URL als Hintergrund festlegen
el_gr: Ορίστε την ιστοσελίδα της διεύθυνσης URL που εισαγάγατε ως ταπετσαρία.
es_es: Configura la página web de la URL que ingresó como fondo de pantalla.
fa_ir: تنظيم صفحه وبِ آدرس وارد شده به عنوان کاغذ ديواري.
fi_fi: Aseta verkkosivun URL, jonka annoit, taustakuvaksi
fr_fr: Définir l'URL de la page web renseignée en tant que fond d'écran.
he_il: הגדר את דף האינטרנט של כתובת ה-URL שהזנת כטפט.
hu_hu: Állítsd be a megadott linket háttérképként.
id_id: Atur tautan halaman web sebagai wallpaper.
it_it: Imposta la pagina web che hai inserito come sfondo
ko_kr: 입력한 URL의 웹 페이지를 배경화면으로 설정합니다.
lt_lt: Nustatyti įvesto URL tinklalapį kaip ekrano foną
ms_my: Setkan halaman web (berdasarkan URL) sebagai wallpaper.
pl_pl: Ustaw stronę internetową z powyższego adresu jako tapetę.
pt_br: Definir página da web da URL selecionada como plano de fundo.
pt_pt: Definir página web da hiperligação inserida como fundo.
ro_ro: Setează pagina web a adresei URL pe care ai introdus-o ca fundal.
ru_ru: Установите веб-страницу в качестве обоев, используя её URL-адрес.
sr_cyrl: Постави веб урл као позадину
sr_latn: Postavi web url kao pozadinu.
sv_se: Ställ in webbsidan med den webbadress du angett som bakgrundsbild.
tr_tr: Girilen URL'deki sayfayı duvar kağıdı olarak ayarla.
uk_ua: Встановіть веб-сторінку в якості шпалер використовуючи її веб-адресу.
zh_cn: 将您输入的URL的网页设置为墙纸。

# AppFocus.Description
source: Set what to do when any application is in focus
af_za: Stel wat om te doen wanneer enige toepassing in fokus is
bg_bg: Задайте какво да правите, когато което и да е приложение е на фокус
ca_es: Estableix què fer quan una aplicació estigui enfocada.
cs_cz: Nastavte, co se má dělat, když je nějaká aplikace zaostřena
da_dk: Indstil hvad der skal gøres, når et program er i fokus
de_de: Einstellen was passieren soll wenn eine Anwendung im Vordergrund ist
el_gr: Ορίστε τι πρέπει να κάνετε όταν οποιαδήποτε εφαρμογή είναι στο επίκεντρο.
es_es: Establezca qué hacer cuando una aplicación está enfocada
fa_ir: تنظیم کنید که هر برنامه متمرکز شده چه کاری انجام دهد.
fi_fi: Määritä mitä tehdä, kun jokin sovellus on tarkennuksessa
fr_fr: Définir le comportement de lecture lorsqu'une application est au premier plan.
he_il: הגדר מה לעשות כאשר יישום כלשהו נמצא בפוקוס.
hu_hu: Állítsd be mi legyen, ha egy alkalmazás fókuszban van.
id_id: Atur apa yang akan dilakukan jika aplikasi lain sedang dalam fokus.
it_it: Imposta cosa fare quando una qualsiasi applicazione è messa a fuoco
ko_kr: 응용 프로그램이 포커싱 되었을 때 수행할 작업을 설정합니다.
lt_lt: Nustatykite, ką daryti, kai pasirenkama kuri nors programa
ms_my: Setkan tindakan jika apa-apa aplikasi berada di dalam fokus.
pl_pl: Zachowanie, gdy inna aplikacja jest na pierwszym planie.
pt_br: Defina o que fazer quando algum aplicativo está em foco.
pt_pt: Definir o que fazer quando qualquer aplicação está em foco.
ro_ro: Setează ce se face când orice aplicație este selectată.
ru_ru: Укажите, что делать, когда на переднем плане открыто какое-либо приложение.
sr_cyrl: Постави шта да ради апликација када је други прозор фокусиран.
sr_latn: Postavi šta da radi aplikacija kada je drugi prozor fokusiran.
sv_se: Ställ in vad du ska göra när ett program står i fokus.
tr_tr: Herhangi bir uygulama odaktayken davranışı seçin.
uk_ua: Вкажіть, що робити, коли на передньому плані відкрито будь-який додаток.
zh_cn: 设置当任何应用程序处于焦点时的行为。

# AppFullScreen.Description
source: Set what to do when fullscreen games/applications are running
af_za: Stel wat om te doen wanneer volskermspeletjies/toepassings loop
bg_bg: Задайте какво да правите, когато се изпълняват игри/приложения на цял екран
ca_es: Establir què fer quan s'executen jocs / aplicacions a pantalla completa.
cs_cz: Nastavte, co se má dělat, když jsou spuštěny hry a aplikace na celou obrazovku
da_dk: Indstil hvad der skal gøres, når fuldskærmsspil/-programmer kører
de_de: Festlegen was passieren soll, wenn Spiele oder Anwendungen im Vollbildmodus ausgeführt werden
el_gr: Ορίστε τι πρέπει να κάνετε όταν εκτελούνται παιχνίδια/εφαρμογές πλήρους οθόνης.
es_es: Establezca qué hacer cuando hay juegos/aplicaciones ejecutándose en pantalla completa
fa_ir: تنظیم کنید که هنگام اجرای بازیها / برنامه های تمام صفحه چه کاری انجام شود.
fi_fi: Aseta mitä tehdä, kun koko näytön pelit/sovellukset ovat käynnissä
fr_fr: Définir le comportement de lecture lorsqu'une application ou un jeu est en plein écran.
he_il: הגדר מה לעשות כאשר משחקים / יישומים במסך מלא פועלים.
hu_hu: Állítsd be mi legyen, ha teljes képernyős játékok/alkalmazások futnak.
id_id: Atur apa yang akan dilakukan jika permainan/aplikasi fullscreen sedang berjalan.
it_it: Imposta cosa fare quando giochi/app sono a schermo intero
ko_kr: 전체 화면 게임/응용 프로그램이 실행 중일 때 수행할 작업을 설정합니다.
lt_lt: Nustatykite, ką daryti, kai veikia viso ekrano žaidimai / programos
ms_my: Setkan tindakan jika permainan/aplikasi berskrin penuh sedang berjalan.
pl_pl: Zachowanie, gdy uruchomione są aplikacje/gry pełoekranowe.
pt_br: Defina o que fazer quando algum jogo/aplicativo está em tela cheia.
pt_pt: Definir o que fazer quando jogos/aplicações em ecrã inteiro estão a correr.
ro_ro: Setează ce se face când se rulează jocuri/aplicații pe ecran complet.
ru_ru: Укажите, что делать, когда открытo полноэкранное приложение/игра.
sr_cyrl: Постави шта да ради апликација када је игирца или апликација у фуллсцреену.
sr_latn: Podesite šta treba da se dogodi kada je pokrenuta igra/aplikacija preko celog ekrana
sv_se: Ställ in vad du ska göra när helskärmsspel/applikationer körs.
tr_tr: Tam ekran uygulamalar çalışırken davranışı seçin.
uk_ua: Вкажіть, що робити, коли відкрито повноекранний додаток/гра.
zh_cn: 设置全屏游戏/应用程序运行时的操作。

# AppRules.Description
source: Pause wallpaper when running these applications
af_za: Onderbreek muurpapier wanneer hierdie toepassings uitgevoer word
bg_bg: Поставете тапета на пауза, когато стартирате тези приложения
ca_es: Establir diferents regles de reproducció de fons de pantalla en funció a quina aplicació està executant.
cs_cz: Pozastavit tapetu při spuštění těchto aplikací
da_dk: Sæt baggrundsbillede på pause, når du kører disse programmer
de_de: Wiedergaberegeln für Anwendungen einstellen
el_gr: Ορίστε διαφορετικούς κανόνες αναπαραγωγής ταπετσαρίας με βάση την εκτέλεση της εφαρμογής.
es_es: Pausar fondo de pantalla cuando se ejecuten estas aplicaciones
fa_ir: قوانین مختلف پخش تصویر زمینه را بر اساس برنامه های در حال اجرا تنظیم کنید.
fi_fi: Keskeytä taustakuva kun näitä sovelluksia käytetään
fr_fr: Définir différentes règles de lecture en fonction de l'application en cours d'exécution.
he_il: הגדר כללי השמעת טפטים שונים בהתבסס על הפעלת יישום.
hu_hu: Állíts be különböző háttérkép lejátszási szabályokat a futó alkalmazásokon alapulva.
id_id: Atur pemutaran wallpaper yang berbeda berdasarkan aplikasi yang berjalan.
it_it: Impostare diverse regole di riproduzione dello sfondo in base all'applicazione in esecuzione.
ko_kr: 실행 중인 응용 프로그램에 따라 다른 배경화면을 재생할 규칙을 설정합니다.
lt_lt: Pristabdyti ekrano foną paleidžiant šias programas
ms_my: Setkan peraturan bagi main semula wallpaper berdasarkan aplikasi yang sedang berjalan
pl_pl: Ustaw rożne reguły odtwarzania dla uruchomionych aplikacji.
pt_br: Defina diferentes regras de reprodução dos planos de fundo baseado no aplicativo sendo executado.
pt_pt: Definir regras de reprodução de fundo diferentes baseadas nas aplicações a correr.
ro_ro: Oprește fundalul când aceste programe rulează
ru_ru: Установите правила воспроизведения обоев в зависимости от открытого приложения.
sr_cyrl: Постави другачије плеј-бек опције када је апликација фокусирана.
sr_latn: Zaustavi pozadinu kada je neka od navedenih aplikacija pokrenuta
sv_se: Ställ in olika tapet suppspelningsregler baserat på program som körs.
tr_tr: Çalışan uygulamalar için özel kurallar belirleyin.
uk_ua: Встановіть правила відтворення шпалер в залежності від відкритої програми.
zh_cn: 根据运行的应用程序设置不同的壁纸播放规则。

# TipAppTheme
source: Lively adapts to system theme settings, to change appearance goto
af_za: Lively pas by stelseltema-instellings aan om die voorkoms te verander
bg_bg: Lively се адаптира към настройките на системната тема, за да промени външния вид
ca_es: Lively s'adapta a la configuració del tema de el sistema, per a canviar l'aparença, ves a
cs_cz: Lively se přizpůsobí systémovému nastavení motivu, změní vzhled
da_dk: Lively tilpasser sig til systemtemaindstillinger, for at ændre udseende goto
de_de: Lively passt die Einstellungen des Systemthemas an, um das Aussehen zu ändern
el_gr: Το Lively προσαρμόζεται στις ρυθμίσεις θέματος συστήματος, για να αλλάξετε εμφάνιση πηγαίνετε
es_es: Lively se adapta a la configuración del tema del sistema, para cambiar la apariencia, ve a
fa_ir: لايولي با تغييرات تنظيمات تم سيستم خودش را وفق ميدهد، براي تغيير ظاهر به اينجا برويد.
fi_fi: Lively mukautuu järjestelmän teeman asetuksiin, muuttaaksesi ulkoasua, mene
fr_fr: Adapter l'apparence de Lively aux paramètres du thème du système.
he_il: Lively מסתגל להגדרות נושא המערכת, כדי לשנות את המראה גש ל
hu_hu: A Lively a rendszer téma beállításához igazítja magát, hogy megváltoztassa a megjelenést.
id_id: Lively mengadaptasi tema pada sistem, untuk mengubah penampilan pergi ke
it_it: Lively si adatta alle impostazioni del tema di sistema, per cambiare l'aspetto vai a
ko_kr: Lively는 시스템 테마 설정에 맞게 모양을 변경합니다.
lt_lt: Lively prisitaiko prie sistemos temos nustatymų, kad pakeistų išvaizdą
ms_my: Lively menurut seting bagi tema sistem. Untuk mengubah penampilan pergi ke
pl_pl: Lively dostosuje się do kompozycji systemu, aby zmienić wygląd przejdź do
pt_br: O Lively adapta sua aparência de acordo com o tema do sistema
pt_pt: O Lively adapta-se as definições de tema do sistema, para mudar a aparência vá a
ro_ro: Lively se adaptează la setările temei de sistem, pentru a schimba aspectul mergi la
ru_ru: Lively использует настройки системной темы. Чтобы изменить их, перейдите в
sr_cyrl: Ливелy мења изглед њиндоњса у складу са апликацијом да видиш подешавања иди на
sr_latn: Lively menja izgled windowsa u skladu sa aplikacijom da vidis podešavanja idi na
sv_se: Lively anpassar sig till inställningarna för systemtema för att ändra utseendet
tr_tr: Lively sistem temasına adapte olur, değiştirmek için
uk_ua: Lively використовує системні налаштування для встановлення теми. Щоб змінити це, перейдіть в
zh_cn: Lively 自适应系统主题设置，要更改外观请前往

# Audio.Description
source: Volume level of all wallpapers
af_za: Volumevlak van alle agtergronde
bg_bg: Сила на звука на всички тапети
ca_es: Nivell de volum dels fons de pantalla.
cs_cz: Úroveň hlasitosti všech pozadí
da_dk: Volumenniveau for alle baggrunde
de_de: Lautstärke aller aktiven Hintergründe
el_gr: Επίπεδο έντασης όλων των ταπετσαριών.
es_es: Nivel de volumen de todos los fondos de pantalla
fa_ir: میزان صدای همه پس زمینه ها
fi_fi: Kaikkien taustakuvien äänenvoimakkuus
fr_fr: Définir le niveau sonore des fonds d'écran.
he_il: עוצמת הקול של כל הטפטים
hu_hu: Hangerő szint minden egyes háttérképnek.
id_id: Tingkat suara untuk semua wallpaper.
it_it: Volume di tutti i sfondi
ko_kr: 모든 배경화면의 볼륨 수준.
lt_lt: Visų ekrano užsklandų garsumo lygis
ms_my: Darjah kekuatan bunyi bagi semua latar belakang
pl_pl: Poziom dźwięku dla wszystkich tapet
pt_br: Nível de volume de todos planos de fundo.
pt_pt: Volume geral de todos os papeis de parede
ro_ro: Volumul tuturor fundalurilor.
ru_ru: Уровень громкости всех обоев.
sr_cyrl: Јачина звука позадина.
sr_latn: Jačina zvuka pozadina.
sv_se: Volymnivå för alla bakgrunder.
tr_tr: Tüm duvar kağıtları için ses seviyesi
uk_ua: Рівень гучності всіх шпалер.
zh_cn: 所有壁纸的音量大小。

# BatteryPower.Description
source: Change playback when AC power is disconnected
af_za: Verander afspeel wanneer AC-krag ontkoppel is
bg_bg: Промяна на възпроизвеждането, когато променливотоковото захранване е изключено
ca_es: (Només per a sistemes que funcionen amb bateria) Canviar la reproducció quan es desconnecti la font d'alimentació.
cs_cz: Změnit přehrávání při odpojení napájení
da_dk: Skift afspilning, når AC strømmen afbrydes
de_de: Wiedergabe wechseln, wenn die Stromversorgung getrennt wird
el_gr: (Μόνο για συστήματα με μπαταρία) Αλλάξτε την αναπαραγωγή όταν αποσυνδέεται η τροφοδοσία AC.
es_es: (Solo para sistemas que funcionan con batería) Cambiar la reproducción cuando se desconecte la fuente de alimentación.
fa_ir: (فقط برای سیستم هایی که با باتری کار می کنند) هنگام قطع برق AC ، پخش را تغییر دهید.
fi_fi: Vaihda toistoa, kun vaihtovirtavirta katkaistaan
fr_fr: (Pour les systèmes alimentés par batterie uniquement) Définir le comportement de lecture lorsque l'alimentation secteur est déconnectée.
he_il: שנה את ההפעלה כאשר המחשב מנותק מהחשמל (מערכות המופעלות באמצעות סוללות בלבד)
hu_hu: (Csak az akkumulátor működő rendszereknél) Változtasd meg a lejátszást, ha az AC tápkábel nincs csatlakoztatva.
id_id: (Hanya untuk sistem yang beroperasi dengan baterai) Ganti pemutaran jika daya terputus.
it_it: (Solo per sistemi a batteria) Modificare la riproduzione quando l'alimentazione AC è scollegata.
ko_kr: (배터리 작동 시스템 전용) AC 전원이 차단되면 재생을 변경합니다.
lt_lt: Keisti atkūrimą, kai atjungtas išorinės srovės maitinimas
ms_my: (Sistem berkuasa bateri sahaja) Ubah main semula jika kuasa AC terputus.
pl_pl: (Tylko dla systemów działających na baterii) Zachowanie przy odłączonym źródle zasilania.
pt_br: (Somente para sistemas com bateria) Mudar reprodução quando o cabo de energia está desconectado.
pt_pt: (Apenas para sistemas com bateria) Mudar reprodução quando o cabo é desligado.
ro_ro: Schimbă redarea când alimentarea este deconectată
ru_ru: (Для систем работающих от аккумулятора) Изменить режим воспроизведения при отключении питания от сети.
sr_cyrl: (Са системима са батеријом(лаптоп)) Постави другачије плеј-бек опције када је искљуцено са пуњача
sr_latn: Promeni reprodukciju kada je uređaj na bateriji
sv_se: (Endast för batteridrivna system) Ändra uppspelning när AC ström är frånkopplad.
tr_tr: (Sadece pil ile çalışanlar için) Adaptör çıkarıldığında oynatmayı değiştir.
uk_ua: (Для систем які працюють від акумулятора) Змінити режим відтворення при відключенні від мережі.
zh_cn: （仅电池供电的系统）当电源断开时改变播放方式。

# BrowserDebuggingPort.Description
source: Enter the port for debugging webpage wallpapers; when ready navigate to http://localhost:portnumber to access developer console
af_za: Voer die poort in om webblad-agtergronde te ontfout; wanneer gereed, navigeer na http://localhost:portnommer om toegang te verkry tot ontwikkelaarkonsole
bg_bg: Въведете порта за отстраняване на грешки в тапети на уеб страници; когато сте готови, навигирайте до http://localhost:portnumber за достъп до конзолата за програмисти
ca_es: Ingressa el port per depurar els fons de pantalla web, es requereix reiniciar el navegador perquè els canvis tinguin efecte. Quan estigui llest, navega a http: // localhost: número de port, per a accedir a la consola de desenvolupador.
cs_cz: Vložte port pro ladění tapet webových stránek; po dokončení přejděte na http://localhost:portnumber pro přístup k konzoli vývojáře
da_dk: Indtast porten for fejlfinding på webside baggrundsbilleder; naviger når du er klar til at navigere til http://localhost:portnumber for at få adgang til udviklerkonsol
de_de: Geben Sie den Port für das Debuggen von Webpage-Hintergründen ein. Öffnen Sie http://localhost:portnumber, um auf die Entwicklerkonsole zuzugreifen
el_gr: Εισαγάγετε τη θύρα για τον εντοπισμό σφαλμάτων ταπετσαριών ιστοσελίδας, απαιτείται επανεκκίνηση του προγράμματος περιήγησης για να εφαρμοστούν οι αλλαγές. Όταν είστε έτοιμοι, μεταβείτε στη διεύθυνση http://localhost:portnumber για πρόσβαση στην κονσόλα προγραμματιστή.
es_es: Ingresa el puerto para depurar los fondos de pantalla web, se requiere reiniciar el navegador para que los cambios surtan efecto. Cuando esté listo, navega a http://localhost:númeroPuerto para acceder a la consola del desarrollador
fa_ir: Enter the port for debugging webpage wallpapers, browser restart is required for changes to take effect. When ready navigate to http://localhost:portnumber to access developer console.
fi_fi: Syötä portti vianetsintää varten; kun valmista, navigoi osoitteeseen http://localhost:portnumber päästäksesi käsiksi kehittäjän konsoliin
fr_fr: Entrer le port de débogage des fonds d'écran de la page Web. Le redémarrage du navigateur est nécessaire pour que les modifications prennent effet. Lorsque vous êtes prêt, accédez à http://localhost:port pour accéder à la console du développeur.
he_il: הכנס את הפורט לניפוי באגים של טפטים של דפי אינטרנט, דרושה הפעלה מחדש של הדפדפן כדי שהשינויים ייכנסו לתוקף. כשתהיה מוכן נווט אל http://localhost:portnumber לגישה למסוף המפתחים.
hu_hu: Írd be a portot a weboldal háttérképek hibakereséséhez, kereső újraindítás szükséges a változások eléréséhez. A kész vagy menj a http://localhost:portnumber hogy hozzáférj a fejlesztői konzolhoz.
id_id: Masukkan port untuk melakukan debug pada wallpaper halaman web, dibutuhkan untuk memulai ulang browser untuk menerapkan perubahan. Ketika sudah siap, pergi ke http://localhost:portnumber untuk mengakses konsol pengembang.
it_it: Immettere la chiave per il debug degli sfondi delle pagine Web, è necessario riavviare il browser affinché le modifiche abbiano effetto. Quando sei pronto, vai a: http://localhost:portnumber per accedere al portale dello sviluppatore.
ko_kr: 웹페이지 배경화면 디버깅을 위한 포트 번호를 입력합니다. 변경 내용을 적용하려면 브라우저를 다시 시작해야 합니다. 포트 번호 지정하고 http://localhost:portnumber로 이동하여 개발자 콘솔에 액세스하세요.
lt_lt: Įveskite tinklalapio fono paveikslėlių derinimo prievadą; kai būsite pasiruošę, eikite į http://localhost:portnumber, kad pasiektumėte kūrėjo pultą
ms_my: Masukkan port untuk nyahpepijat wallpaper laman web. Pelayar web mesti dimulakan semula untuk menguatkuasakan seting baharu. Jika bersedia layari http://localhost:portnumber untuk mengakses konsol developer.
pl_pl: Wprowadź port dla debugowania tapet internetowych, aby zastosować zmiany wymagane jest ponowne uruchomienie przeglądarki. Następnie przejdź pod adres http://localhost:numerportu aby uzyskać dostęp do konsoli dewelopera.
pt_br: Insira a porta para debug de planos de fundo de páginas web, é preciso reiniciar o navegador para que as mudanças tenham efeito. Quando estiver pronto vá para http://localhost:numerodaporta para acessar o console de desenvolvedor.
pt_pt: Insira a porta para depurar fundos de páginas web, é necessário reiniciar o navegador para que as mudaças tenham efeito. Quando pronto navegar para http://localhost:portnumber para aceder a consola de programador.
ro_ro: Introdu portul pentru depanarea fundalurilor ale paginilor web, este necesară repornirea browserului pentru ca modificările să intre în vigoare. Când ești gata, navigează la http://localhost:portnumber pentru a accesa consola pentru dezvoltatori.
ru_ru: Введите порт для отладки веб-станичных обоев. Для вступления измений в силу, необходима перезагрузка браузера. Когда будете готовы, переходите на http://localhost:portnumber для получения доступа к консоли разработчика.
sr_cyrl: Унесите порт за отклањање грешака у позадинама веб страница, потребно је поновно покретање прегледача да би промене ступиле на снагу. Када будете спремни, идите на хттп: http: // localhost: број порта за приступ конзоли за програмере. Унеси порт за уклањање грешака позадине, поновно покретање претраживача је обавезно да се промене добиле ефекат.
sr_latn: Unesite port za otklanjanje grešaka u pozadinama veb stranica, potrebno je ponovno pokretanje pregledača da bi promene stupile na snagu. Kada budete spremni, idite na http: // localhost: broj porta za pristup konzoli za programere. Unesi port za uklanjanje grešaka pozadine, ponovno pokretanje pretraživača je obavezno da se promene dobile efekat.
sv_se: Ange porten för felsökning av tapet på webbsidan, omstart av webbläsaren krävs för att ändringarna ska träda i kraft.När du är redo navigerar du till http://localhost:portnumber för att komma åt utvecklarkonsolen.
tr_tr: Internet sitesi duvar kağıtlarında hata ayıklamak için port numarasını girin. Tarayıcının yeniden başlatılması gerekiyor. Hazır olduğunuzda http://localhost:port adresinden geliştirici konsoluna ulaşabilirsiniz.
uk_ua: Введіть порт для налагодження веб шпалер. Для прийняття змін необхідне перезавантаження браузера. Коли будете готові, переходьте на http://localhost:port для отримання доступу до консолі розробника.
zh_cn: 输入调试网页壁纸的端口，需要重新启动浏览器才能使修改生效。 准备好后前往 http://localhost:portnumber ，进入开发者控制台。

# Debug.Description
source: Show developer menu
af_za: Wys ontwikkelaarkieslys
bg_bg: Показване на менюто за разработчици
cs_cz: Zobrazit menu pro vývojáře
da_dk: Vis udvikler menu
de_de: Entwickler-Menü anzeigen
el_gr: Εμφάνιση μενού προγραμματιστή
es_es: Mostrar el menú de desarrollador
fa_ir: نشان دادن منو سازنده
fi_fi: Näytä kehittäjän valikko
fr_fr: Voir le menu de développeur
he_il: הצג תפריט מפתח.
hu_hu: Fejlesztői menü mutatása
id_id: Tampilkan menu pengembang.
it_it: Mostra il menù Sviluppatore
ko_kr: 개발자 메뉴 표시
lt_lt: Rodyti kūrėjo meniu
ms_my: Papar Menu Developer
pl_pl: Pokaż menu dewelopera
pt_br: Mostrar menu de desenvolvedor
pt_pt: Opções de programador
ro_ro: Arată meniul dezvoltatorilor
ru_ru: Показать меню разработчика.
sr_cyrl: Покажи мени за девелопере
sr_latn: Pokaži meni za developere
sv_se: Visa utvecklarmenyn
tr_tr: Geliştirici menüsünü göster
uk_ua: Показати меню розробника
zh_cn: 显示开发者选项
